const COLORS = {
  화이트: "#FFF",
  블랙: "#000",
  GREY: {
    50: "#F9F9F9",
    100: "#F5F5F9",
    200: "#E9E9EE",
    300: "#C6C6D0",
    400: "#9090A0",
    500: "#626273",
    600: "#464656",
    상세페이지: "#9B9B9B",
  },
  블루: "#4395F6",
  레드: "#FF0000",
  그린: "#00ff04",
  옐로우: "#f7ff00",
  베이지: "#C9AA75",
  연그레이: "#D1CECF",
  WHITE: "#FFF",
  BLACK: "#000",
  BLUE: "#4395F6",
  RED: "#FF0000",
  연청: "#87ceeb",
  흑청: "#000",
  //나일론
  카키: "#405F40",
  그레이: "#525251",
  //오션블루
  오션블루: "#28639d",
  중청: "#4395F6",
};

export default COLORS;
